/* Name of application */
"Homepwner" = "Dueño de Casa";

/* Prefix for selected asset type */
"Asset Type: " = "Tipo de Activo: ";

/* Asset type none */
"None" = "Nada";

/* AssetTypeVC title */
"Asset Type" = "Tipo de Activo";

